Repository: omaciel/souschef
Catalog: diario/locale/*/LC_MESSAGES/django.po
Languages: fr, pt_br, ru

source: Status
pt_br: Estado
ru: Состояние

source: Discussion
pt_br: Discussão
ru: Дискуссия

source: Advanced options
pt_br: Opções avançadas
ru: Дополнительные настройки

source: Raw text
pt_br: Texto puro
ru: Простой текст

source: title
fr: titre
pt_br: título
ru: заголовок

source: Automatically built from the title. A slug is a short label generally used in URLs.
fr: Construit automatiquement à partir du titre. Un "slug" est une chaîne utilisée dans les URLs.
pt_br: Construído automaticamente a partir do título. Um slug é uma pequena etiqueta geralmente utilizada em URLs.
ru: Автоматически создается из заголовка. Slug -- это короткая надпись, обычно используемая в ссылках.

source: body
fr: corps
pt_br: corpo
ru: текст

source: body in HTML
fr: corps en HTML
pt_br: corpo em HTML
ru: текст в HTML

source: markup language
fr: format de balisage
pt_br: linguagem de marcação
ru: язык разметки

source: Select "Raw text" to enter HTML or apply markup elsewhere.
pt_br: Use "Texto puro" para escrever em HTML ou para aplicar a marcação em outro lugar
ru: Выберите "Простой текст", чтобы писать сразу в HTML или обработать разметку в другом месте.

source: draft
fr: brouillon
pt_br: rascunho
ru: черновик

source: Drafts are not published.
fr: Les brouillons ne sont pas publiés.
pt_br: Rascunhos não são publicados.
ru: Черновики не публикуются.

source: date published
fr: date de publication
pt_br: data de publicação
ru: дата публикации

source: Entries in future dates are only published on correct date.
fr: Les articles avec des dates dans le futur seront publiés à la bonne date.
pt_br: Entradas com datas no futuro são publicadas somente na data certa.
ru: Записи с будущими датами публикуются только в означенный день.

source: publish on
fr: publié sur
pt_br: publicar em
ru: опубликовать в

source: enable comments
pt_br: habilitar comentários
ru: разрешить комментарии

source: entry
fr: article
pt_br: entrada
ru: запись

source: entries
fr: articles
pt_br: entradas
ru: записи

source: Latest comments on Weblog
fr: Derniers commentaires du blog
pt_br: Últimos comentários no Weblog
ru: Последние комментарии в блоге

source: %(title)s's Weblog comments
pt_br: Comentários no Weblog de %(title)s
ru: Комментарии к блогу %(title)s

source: Latest entries on Weblog
fr: Derniers articles du blog
pt_br: Últimas entradas no Weblog
ru: Последнии записи в блоге

source: %(title)s's Weblog
fr: Le blog de %(title)s
pt_br: Weblog de %(title)s
ru: Блог %(title)s

source: %(title)s's Weblog: entries tagged "%(tag name)s"
fr: Le blog de %(title)s : articles avec le tag "%(tag name)s"
pt_br: Weblog de %(title)s: entradas com a tag "%(tag name)s"
ru: Блог %(title)s: записи с меткой "%(tag name)s"

source: Latest entries for tag "%(tag name)s"
fr: Derniers articles pour le tag "%(tag name)s"
pt_br: Últimas entradas com a tag "%(tag name)s"
ru: Последние записи с меткой "%(tag name)s"
